[
  "\n",
  " ",
  "!",
  "\"",
  "#",
  "'",
  "(",
  ")",
  "*",
  ",",
  "-",
  ".",
  "/",
  "0",
  "1",
  "2",
  "3",
  "4",
  "5",
  "6",
  "7",
  "8",
  ":",
  "<",
  "=",
  ">",
  "?",
  "A",
  "B",
  "C",
  "D",
  "E",
  "G",
  "H",
  "L",
  "M",
  "N",
  "O",
  "P",
  "Q",
  "R",
  "S",
  "T",
  "W",
  "X",
  "_",
  "`",
  "a",
  "b",
  "c",
  "d",
  "e",
  "f",
  "g",
  "h",
  "i",
  "k",
  "l",
  "m",
  "n",
  "o",
  "p",
  "q",
  "r",
  "s",
  "t",
  "u",
  "v",
  "w",
  "x",
  "y",
  "z",
  "|",
  "·",
  "á",
  "è",
  "ì",
  "í",
  "ð",
  "ó",
  "ù",
  "ě",
  "ǎ",
  "Т",
  "е",
  "к",
  "н",
  "о",
  "с",
  "ц",
  "ب",
  "ي",
  "र",
  "ह",
  "ừ",
  "—",
  "―",
  "‘",
  "’",
  "“",
  "”",
  "…",
  "✨",
  "　",
  "、",
  "。",
  "《",
  "》",
  "「",
  "」",
  "【",
  "】",
  "ベ",
  "一",
  "丁",
  "七",
  "万",
  "三",
  "上",
  "下",
  "不",
  "与",
  "丑",
  "专",
  "且",
  "世",
  "丘",
  "业",
  "丛",
  "东",
  "丝",
  "丢",
  "两",
  "严",
  "丧",
  "个",
  "丫",
  "中",
  "丰",
  "串",
  "临",
  "丹",
  "为",
  "主",
  "丽",
  "举",
  "久",
  "么",
  "义",
  "之",
  "乌",
  "乎",
  "乏",
  "乐",
  "乔",
  "乖",
  "乘",
  "九",
  "也",
  "习",
  "乡",
  "书",
  "买",
  "乱",
  "了",
  "予",
  "争",
  "事",
  "二",
  "于",
  "亏",
  "云",
  "互",
  "五",
  "井",
  "亚",
  "些",
  "亡",
  "交",
  "亦",
  "产",
  "亨",
  "享",
  "亮",
  "亲",
  "人",
  "什",
  "仁",
  "仅",
  "仆",
  "仇",
  "今",
  "介",
  "仍",
  "从",
  "仑",
  "仓",
  "仔",
  "他",
  "仗",
  "付",
  "仙",
  "代",
  "令",
  "以",
  "仪",
  "们",
  "仰",
  "件",
  "价",
  "任",
  "份",
  "仿",
  "企",
  "伍",
  "伏",
  "伐",
  "休",
  "众",
  "优",
  "伙",
  "会",
  "伞",
  "伟",
  "传",
  "伤",
  "伦",
  "伪",
  "伯",
  "伴",
  "伶",
  "伸",
  "似",
  "伽",
  "但",
  "位",
  "低",
  "住",
  "佐",
  "佑",
  "体",
  "何",
  "余",
  "佛",
  "作",
  "你",
  "佩",
  "佳",
  "使",
  "例",
  "侏",
  "供",
  "依",
  "侠",
  "侣",
  "侦",
  "侧",
  "侵",
  "便",
  "促",
  "俊",
  "俐",
  "俗",
  "保",
  "信",
  "俩",
  "俭",
  "修",
  "俯",
  "俱",
  "個",
  "倍",
  "倒",
  "候",
  "倚",
  "借",
  "倦",
  "值",
  "倾",
  "假",
  "偎",
  "偏",
  "做",
  "停",
  "健",
  "偶",
  "偷",
  "傅",
  "傍",
  "储",
  "催",
  "傲",
  "傻",
  "像",
  "僧",
  "僵",
  "儒",
  "儿",
  "允",
  "元",
  "兄",
  "充",
  "兆",
  "先",
  "光",
  "克",
  "免",
  "兑",
  "兔",
  "兜",
  "兢",
  "入",
  "全",
  "八",
  "公",
  "六",
  "兮",
  "兰",
  "共",
  "关",
  "兴",
  "兵",
  "其",
  "具",
  "典",
  "养",
  "兼",
  "兽",
  "内",
  "册",
  "再",
  "冒",
  "冕",
  "写",
  "军",
  "农",
  "冠",
  "冤",
  "冥",
  "冬",
  "冰",
  "冲",
  "决",
  "况",
  "冷",
  "冻",
  "净",
  "准",
  "凉",
  "凋",
  "凌",
  "减",
  "凑",
  "凛",
  "几",
  "凡",
  "凤",
  "凭",
  "凯",
  "凰",
  "凳",
  "凶",
  "凸",
  "凹",
  "出",
  "击",
  "函",
  "刀",
  "刃",
  "分",
  "切",
  "划",
  "列",
  "则",
  "刚",
  "创",
  "初",
  "删",
  "判",
  "刨",
  "利",
  "别",
  "刮",
  "到",
  "制",
  "刷",
  "券",
  "刹",
  "刺",
  "刻",
  "剂",
  "削",
  "前",
  "剑",
  "剔",
  "剥",
  "剧",
  "剩",
  "剪",
  "副",
  "割",
  "劈",
  "力",
  "劝",
  "办",
  "功",
  "加",
  "务",
  "动",
  "助",
  "努",
  "劫",
  "励",
  "劲",
  "劳",
  "势",
  "勃",
  "勇",
  "勉",
  "勋",
  "勒",
  "勤",
  "勺",
  "勾",
  "勿",
  "匀",
  "包",
  "匆",
  "化",
  "北",
  "匙",
  "匠",
  "匹",
  "区",
  "医",
  "匿",
  "十",
  "千",
  "升",
  "午",
  "半",
  "华",
  "协",
  "卑",
  "单",
  "卖",
  "南",
  "博",
  "卜",
  "占",
  "卡",
  "卢",
  "卧",
  "卫",
  "印",
  "危",
  "即",
  "却",
  "卵",
  "卷",
  "厂",
  "厅",
  "历",
  "厉",
  "压",
  "厌",
  "厚",
  "原",
  "厦",
  "厨",
  "厩",
  "去",
  "参",
  "又",
  "叉",
  "及",
  "友",
  "双",
  "反",
  "发",
  "叔",
  "取",
  "受",
  "变",
  "叛",
  "叠",
  "口",
  "古",
  "句",
  "另",
  "叨",
  "只",
  "叫",
  "召",
  "叭",
  "叮",
  "可",
  "台",
  "史",
  "右",
  "叶",
  "号",
  "司",
  "叹",
  "叼",
  "叽",
  "吁",
  "吃",
  "各",
  "合",
  "吉",
  "吊",
  "同",
  "名",
  "后",
  "吐",
  "向",
  "吓",
  "吗",
  "君",
  "吞",
  "吟",
  "吠",
  "否",
  "吧",
  "含",
  "听",
  "吮",
  "启",
  "吱",
  "吵",
  "吸",
  "吹",
  "吻",
  "吼",
  "吾",
  "呀",
  "呆",
  "呈",
  "告",
  "呐",
  "员",
  "呛",
  "呜",
  "呢",
  "呦",
  "周",
  "呱",
  "味",
  "呵",
  "呻",
  "呼",
  "命",
  "咀",
  "咆",
  "咋",
  "和",
  "咐",
  "咒",
  "咔",
  "咕",
  "咖",
  "咙",
  "咚",
  "咛",
  "咣",
  "咦",
  "咧",
  "咩",
  "咪",
  "咬",
  "咯",
  "咱",
  "咳",
  "咸",
  "咻",
  "咽",
  "咿",
  "哀",
  "品",
  "哄",
  "哆",
  "哇",
  "哈",
  "响",
  "哎",
  "哐",
  "哑",
  "哒",
  "哔",
  "哗",
  "哞",
  "哟",
  "哥",
  "哦",
  "哧",
  "哨",
  "哪",
  "哭",
  "哮",
  "哲",
  "哼",
  "哽",
  "唇",
  "唐",
  "唤",
  "唧",
  "唪",
  "唬",
  "售",
  "唯",
  "唱",
  "啁",
  "啃",
  "啄",
  "商",
  "啊",
  "啜",
  "啡",
  "啥",
  "啦",
  "啪",
  "啰",
  "啸",
  "啼",
  "啾",
  "喂",
  "善",
  "喇",
  "喉",
  "喊",
  "喔",
  "喘",
  "喙",
  "喜",
  "喝",
  "喧",
  "喱",
  "喳",
  "喵",
  "喷",
  "喻",
  "喽",
  "嗅",
  "嗒",
  "嗓",
  "嗖",
  "嗡",
  "嗤",
  "嗦",
  "嗨",
  "嗯",
  "嗷",
  "嗽",
  "嘀",
  "嘈",
  "嘉",
  "嘎",
  "嘏",
  "嘘",
  "嘛",
  "嘟",
  "嘣",
  "嘭",
  "嘰",
  "嘱",
  "嘲",
  "嘴",
  "嘶",
  "嘻",
  "嘿",
  "噎",
  "噗",
  "噜",
  "噢",
  "器",
  "噩",
  "噪",
  "噬",
  "噼",
  "嚇",
  "嚎",
  "嚏",
  "嚓",
  "嚣",
  "嚷",
  "嚼",
  "囊",
  "四",
  "回",
  "因",
  "团",
  "囤",
  "园",
  "困",
  "囱",
  "围",
  "固",
  "国",
  "图",
  "圃",
  "圆",
  "圈",
  "土",
  "圣",
  "在",
  "地",
  "场",
  "圾",
  "址",
  "均",
  "坊",
  "坎",
  "坏",
  "坐",
  "坑",
  "块",
  "坚",
  "坛",
  "坝",
  "坟",
  "坠",
  "坡",
  "坦",
  "坪",
  "坷",
  "垂",
  "垃",
  "型",
  "垒",
  "垛",
  "垦",
  "垫",
  "垮",
  "埃",
  "埋",
  "城",
  "域",
  "基",
  "堂",
  "堆",
  "堡",
  "堤",
  "堪",
  "堵",
  "塌",
  "塑",
  "塔",
  "塘",
  "塞",
  "填",
  "境",
  "墓",
  "墙",
  "增",
  "墟",
  "墨",
  "墩",
  "壁",
  "壑",
  "壕",
  "壤",
  "士",
  "壮",
  "声",
  "壳",
  "壶",
  "处",
  "备",
  "复",
  "夏",
  "夕",
  "外",
  "多",
  "夜",
  "够",
  "大",
  "天",
  "太",
  "夫",
  "央",
  "失",
  "头",
  "夷",
  "夸",
  "夹",
  "夺",
  "奇",
  "奈",
  "奉",
  "奋",
  "奏",
  "契",
  "奔",
  "奖",
  "套",
  "奢",
  "奥",
  "女",
  "奶",
  "她",
  "好",
  "如",
  "妇",
  "妈",
  "妍",
  "妒",
  "妖",
  "妙",
  "妞",
  "妨",
  "妮",
  "妹",
  "妻",
  "姆",
  "始",
  "姐",
  "姑",
  "姓",
  "委",
  "姨",
  "姿",
  "威",
  "娃",
  "娅",
  "娇",
  "娑",
  "娘",
  "娜",
  "娥",
  "娱",
  "娶",
  "婆",
  "婚",
  "婪",
  "婴",
  "婶",
  "婷",
  "婿",
  "媚",
  "嫉",
  "嫌",
  "嫦",
  "嫩",
  "嬉",
  "子",
  "孔",
  "字",
  "存",
  "孙",
  "孝",
  "季",
  "孤",
  "学",
  "孩",
  "孵",
  "宁",
  "它",
  "宅",
  "宇",
  "守",
  "安",
  "完",
  "宏",
  "官",
  "宙",
  "定",
  "宛",
  "宜",
  "宝",
  "实",
  "宠",
  "客",
  "宣",
  "室",
  "宫",
  "害",
  "宴",
  "宵",
  "家",
  "容",
  "宽",
  "宾",
  "宿",
  "寂",
  "寄",
  "密",
  "富",
  "寐",
  "寒",
  "寓",
  "寞",
  "察",
  "寡",
  "寸",
  "对",
  "寺",
  "寻",
  "导",
  "寿",
  "封",
  "射",
  "将",
  "尊",
  "小",
  "少",
  "尔",
  "尖",
  "尘",
  "尚",
  "尝",
  "尤",
  "尬",
  "就",
  "尴",
  "尸",
  "尼",
  "尽",
  "尾",
  "尿",
  "局",
  "屁",
  "层",
  "居",
  "屈",
  "屉",
  "屋",
  "屏",
  "屑",
  "展",
  "属",
  "屠",
  "履",
  "山",
  "屿",
  "岁",
  "岂",
  "岔",
  "岗",
  "岛",
  "岩",
  "岭",
  "岳",
  "岸",
  "峡",
  "峦",
  "峭",
  "峰",
  "峻",
  "崇",
  "崖",
  "崭",
  "崴",
  "崽",
  "嵌",
  "巅",
  "川",
  "巡",
  "巢",
  "工",
  "左",
  "巧",
  "巨",
  "巫",
  "差",
  "己",
  "已",
  "巴",
  "巷",
  "巾",
  "币",
  "市",
  "布",
  "帅",
  "帆",
  "师",
  "希",
  "帐",
  "帕",
  "帘",
  "帚",
  "帜",
  "帝",
  "带",
  "席",
  "帮",
  "常",
  "帽",
  "幅",
  "幕",
  "幢",
  "干",
  "平",
  "年",
  "并",
  "幸",
  "幻",
  "幼",
  "幽",
  "广",
  "庄",
  "庆",
  "庇",
  "床",
  "序",
  "库",
  "应",
  "底",
  "店",
  "庙",
  "府",
  "庞",
  "废",
  "度",
  "座",
  "庭",
  "康",
  "廉",
  "廊",
  "廓",
  "延",
  "廷",
  "建",
  "开",
  "异",
  "弃",
  "弄",
  "弈",
  "弋",
  "式",
  "弓",
  "引",
  "弗",
  "弟",
  "张",
  "弥",
  "弦",
  "弧",
  "弯",
  "弱",
  "弹",
  "强",
  "归",
  "当",
  "录",
  "彗",
  "形",
  "彤",
  "彩",
  "彬",
  "彰",
  "影",
  "彻",
  "彼",
  "往",
  "征",
  "径",
  "待",
  "很",
  "徊",
  "律",
  "徒",
  "得",
  "徘",
  "徙",
  "御",
  "循",
  "微",
  "德",
  "徽",
  "心",
  "必",
  "忆",
  "忌",
  "忍",
  "忐",
  "忑",
  "忒",
  "志",
  "忘",
  "忙",
  "忠",
  "忧",
  "快",
  "念",
  "忽",
  "怀",
  "态",
  "怎",
  "怒",
  "怕",
  "怖",
  "怜",
  "思",
  "急",
  "怦",
  "性",
  "怨",
  "怪",
  "怯",
  "总",
  "恋",
  "恍",
  "恐",
  "恒",
  "恕",
  "恙",
  "恢",
  "恨",
  "恩",
  "恬",
  "恭",
  "息",
  "恰",
  "恳",
  "恶",
  "恼",
  "悄",
  "悉",
  "悍",
  "悔",
  "悖",
  "悟",
  "悠",
  "悦",
  "您",
  "悬",
  "悯",
  "悲",
  "悻",
  "情",
  "惊",
  "惑",
  "惕",
  "惜",
  "惧",
  "惨",
  "惩",
  "惫",
  "惬",
  "惭",
  "惯",
  "惰",
  "想",
  "惹",
  "惺",
  "愁",
  "愈",
  "愉",
  "意",
  "愚",
  "感",
  "愣",
  "愤",
  "愧",
  "愿",
  "慈",
  "慌",
  "慎",
  "慕",
  "慢",
  "慧",
  "慨",
  "慰",
  "慷",
  "憎",
  "憧",
  "憨",
  "憩",
  "憬",
  "憾",
  "懂",
  "懈",
  "懊",
  "懒",
  "戏",
  "成",
  "我",
  "戒",
  "或",
  "战",
  "戚",
  "截",
  "戳",
  "戴",
  "户",
  "房",
  "所",
  "扁",
  "扇",
  "扉",
  "手",
  "才",
  "扎",
  "扑",
  "扒",
  "打",
  "扔",
  "托",
  "扛",
  "扣",
  "执",
  "扩",
  "扫",
  "扬",
  "扭",
  "扮",
  "扯",
  "扰",
  "扳",
  "扶",
  "批",
  "找",
  "承",
  "技",
  "抉",
  "把",
  "抓",
  "投",
  "抖",
  "抗",
  "折",
  "抚",
  "抛",
  "抢",
  "护",
  "报",
  "披",
  "抬",
  "抱",
  "抵",
  "抹",
  "抽",
  "拂",
  "拄",
  "担",
  "拆",
  "拇",
  "拉",
  "拌",
  "拍",
  "拎",
  "拐",
  "拒",
  "拔",
  "拖",
  "拘",
  "拙",
  "招",
  "拜",
  "拟",
  "拢",
  "拣",
  "拥",
  "拦",
  "拧",
  "拨",
  "择",
  "括",
  "拭",
  "拯",
  "拱",
  "拳",
  "拴",
  "拼",
  "拽",
  "拾",
  "拿",
  "持",
  "挂",
  "指",
  "按",
  "挑",
  "挖",
  "挚",
  "挠",
  "挡",
  "挣",
  "挤",
  "挥",
  "挨",
  "挪",
  "挫",
  "振",
  "挺",
  "挽",
  "捂",
  "捅",
  "捆",
  "捉",
  "捏",
  "捐",
  "捕",
  "捞",
  "损",
  "捡",
  "换",
  "捣",
  "捧",
  "据",
  "捷",
  "掀",
  "掂",
  "授",
  "掉",
  "掌",
  "掏",
  "排",
  "掘",
  "掠",
  "探",
  "接",
  "控",
  "推",
  "掩",
  "措",
  "掰",
  "掷",
  "掸",
  "掺",
  "揉",
  "揍",
  "描",
  "提",
  "插",
  "握",
  "揣",
  "揭",
  "援",
  "搀",
  "搁",
  "搂",
  "搅",
  "搏",
  "搜",
  "搞",
  "搡",
  "搬",
  "搭",
  "携",
  "摄",
  "摆",
  "摇",
  "摊",
  "摔",
  "摘",
  "摧",
  "摩",
  "摸",
  "撅",
  "撑",
  "撒",
  "撕",
  "撞",
  "撤",
  "撬",
  "播",
  "擀",
  "擂",
  "擅",
  "操",
  "擎",
  "擞",
  "擦",
  "攀",
  "攒",
  "攘",
  "支",
  "收",
  "改",
  "攻",
  "放",
  "政",
  "故",
  "效",
  "敌",
  "敏",
  "救",
  "教",
  "敞",
  "敢",
  "散",
  "敬",
  "数",
  "敲",
  "整",
  "敷",
  "文",
  "斌",
  "斑",
  "斓",
  "斗",
  "料",
  "斜",
  "斧",
  "断",
  "斯",
  "新",
  "方",
  "於",
  "施",
  "旁",
  "旅",
  "旋",
  "族",
  "旗",
  "无",
  "既",
  "日",
  "旦",
  "旧",
  "早",
  "旭",
  "旱",
  "时",
  "旷",
  "旺",
  "昂",
  "昆",
  "明",
  "昏",
  "易",
  "昔",
  "星",
  "映",
  "春",
  "昨",
  "是",
  "昵",
  "昼",
  "显",
  "晃",
  "晒",
  "晓",
  "晕",
  "晖",
  "晚",
  "晨",
  "普",
  "景",
  "晰",
  "晴",
  "晶",
  "智",
  "晾",
  "暂",
  "暇",
  "暑",
  "暖",
  "暗",
  "暴",
  "曦",
  "曲",
  "曳",
  "更",
  "曼",
  "曾",
  "替",
  "最",
  "月",
  "有",
  "朋",
  "服",
  "朗",
  "望",
  "朝",
  "期",
  "朦",
  "木",
  "未",
  "末",
  "本",
  "术",
  "朴",
  "朵",
  "机",
  "朽",
  "杀",
  "杂",
  "权",
  "杆",
  "杈",
  "李",
  "杏",
  "材",
  "村",
  "杖",
  "杜",
  "束",
  "杠",
  "条",
  "来",
  "杯",
  "杰",
  "松",
  "板",
  "极",
  "构",
  "枉",
  "枕",
  "林",
  "枚",
  "果",
  "枝",
  "枣",
  "枪",
  "枫",
  "枯",
  "架",
  "柄",
  "柏",
  "某",
  "染",
  "柔",
  "柚",
  "柜",
  "柠",
  "查",
  "柱",
  "柳",
  "柴",
  "柿",
  "栅",
  "标",
  "栋",
  "栏",
  "树",
  "栖",
  "栗",
  "校",
  "栩",
  "株",
  "样",
  "核",
  "根",
  "格",
  "栽",
  "桂",
  "桃",
  "桅",
  "框",
  "案",
  "桉",
  "桌",
  "桑",
  "桔",
  "档",
  "桥",
  "桨",
  "桩",
  "桶",
  "梁",
  "梅",
  "梢",
  "梦",
  "梨",
  "梭",
  "梯",
  "械",
  "梳",
  "检",
  "棉",
  "棋",
  "棍",
  "棒",
  "棕",
  "棘",
  "棚",
  "森",
  "棱",
  "棵",
  "椅",
  "植",
  "椒",
  "椰",
  "楚",
  "楞",
  "楼",
  "概",
  "榈",
  "榕",
  "榛",
  "榜",
  "榨",
  "槐",
  "槽",
  "模",
  "横",
  "樱",
  "橇",
  "橘",
  "橙",
  "橡",
  "橱",
  "檐",
  "檬",
  "欠",
  "次",
  "欢",
  "欣",
  "欧",
  "欲",
  "欺",
  "款",
  "歇",
  "歉",
  "歌",
  "止",
  "正",
  "此",
  "步",
  "武",
  "歪",
  "死",
  "殊",
  "殖",
  "段",
  "殿",
  "毁",
  "毅",
  "母",
  "每",
  "毒",
  "比",
  "毕",
  "毛",
  "毫",
  "毯",
  "毽",
  "民",
  "气",
  "氛",
  "氧",
  "水",
  "永",
  "汁",
  "求",
  "汇",
  "汉",
  "汗",
  "池",
  "污",
  "汤",
  "汪",
  "汲",
  "汹",
  "汽",
  "沃",
  "沉",
  "沐",
  "沙",
  "沛",
  "沟",
  "没",
  "沥",
  "沧",
  "沮",
  "河",
  "油",
  "治",
  "沼",
  "沾",
  "沿",
  "泄",
  "泉",
  "泊",
  "法",
  "泛",
  "泞",
  "泡",
  "波",
  "泣",
  "泥",
  "注",
  "泪",
  "泰",
  "泳",
  "泼",
  "泽",
  "洁",
  "洋",
  "洒",
  "洗",
  "洛",
  "洞",
  "津",
  "洪",
  "洲",
  "活",
  "洼",
  "派",
  "流",
  "浃",
  "浅",
  "浆",
  "浇",
  "浊",
  "测",
  "济",
  "浑",
  "浓",
  "浣",
  "浩",
  "浪",
  "浮",
  "浴",
  "海",
  "浸",
  "涂",
  "消",
  "涉",
  "涌",
  "涕",
  "涛",
  "涟",
  "涡",
  "润",
  "涨",
  "液",
  "涸",
  "淅",
  "淇",
  "淋",
  "淌",
  "淘",
  "淡",
  "深",
  "淳",
  "混",
  "淹",
  "添",
  "清",
  "渊",
  "渐",
  "渔",
  "渠",
  "渡",
  "温",
  "港",
  "渴",
  "游",
  "渺",
  "湍",
  "湖",
  "湛",
  "湯",
  "湾",
  "湿",
  "溅",
  "溉",
  "源",
  "溜",
  "溢",
  "溪",
  "滋",
  "滑",
  "滚",
  "满",
  "滤",
  "滥",
  "滩",
  "滴",
  "漂",
  "漆",
  "漉",
  "漏",
  "漓",
  "演",
  "漠",
  "漩",
  "漪",
  "漫",
  "漱",
  "漾",
  "潘",
  "潜",
  "潭",
  "潮",
  "潺",
  "澄",
  "澈",
  "澡",
  "激",
  "濒",
  "瀑",
  "瀚",
  "灌",
  "火",
  "灭",
  "灯",
  "灰",
  "灵",
  "灾",
  "灿",
  "炉",
  "炎",
  "炒",
  "炙",
  "炫",
  "炮",
  "炸",
  "点",
  "炼",
  "烁",
  "烂",
  "烈",
  "烘",
  "烛",
  "烟",
  "烤",
  "烦",
  "烧",
  "烫",
  "烬",
  "热",
  "焕",
  "焖",
  "焙",
  "焚",
  "焦",
  "焰",
  "然",
  "煌",
  "煎",
  "煦",
  "照",
  "煮",
  "煲",
  "煽",
  "熄",
  "熊",
  "熔",
  "熙",
  "熟",
  "熠",
  "熬",
  "燃",
  "燎",
  "燕",
  "燥",
  "爆",
  "爪",
  "爬",
  "爱",
  "父",
  "爷",
  "爸",
  "爹",
  "爽",
  "片",
  "牌",
  "牙",
  "牛",
  "牠",
  "牢",
  "牧",
  "物",
  "牲",
  "牵",
  "特",
  "牺",
  "犀",
  "犬",
  "犯",
  "状",
  "犸",
  "犹",
  "狂",
  "狈",
  "狐",
  "狗",
  "狞",
  "狠",
  "狡",
  "独",
  "狭",
  "狮",
  "狱",
  "狸",
  "狼",
  "猎",
  "猛",
  "猜",
  "猩",
  "猪",
  "猫",
  "猬",
  "献",
  "猴",
  "猾",
  "率",
  "玉",
  "王",
  "玛",
  "玩",
  "玫",
  "环",
  "现",
  "玲",
  "玻",
  "珊",
  "珍",
  "珠",
  "班",
  "球",
  "理",
  "琐",
  "琢",
  "琪",
  "琳",
  "琴",
  "琼",
  "瑕",
  "瑚",
  "瑞",
  "瑟",
  "瑰",
  "瑶",
  "璀",
  "璃",
  "璨",
  "瓜",
  "瓢",
  "瓣",
  "瓦",
  "瓶",
  "瓷",
  "甘",
  "甚",
  "甜",
  "生",
  "用",
  "甩",
  "田",
  "由",
  "甲",
  "电",
  "男",
  "甸",
  "画",
  "畅",
  "界",
  "畏",
  "留",
  "畜",
  "略",
  "番",
  "疏",
  "疑",
  "疗",
  "疚",
  "疯",
  "疲",
  "疼",
  "疾",
  "病",
  "痊",
  "痒",
  "痕",
  "痛",
  "痴",
  "瘦",
  "瘪",
  "瘸",
  "登",
  "白",
  "百",
  "皂",
  "的",
  "皆",
  "皇",
  "皎",
  "皑",
  "皮",
  "皱",
  "盆",
  "盈",
  "益",
  "盎",
  "盏",
  "盐",
  "监",
  "盒",
  "盔",
  "盖",
  "盗",
  "盘",
  "盛",
  "盟",
  "目",
  "盯",
  "盲",
  "直",
  "相",
  "盹",
  "盼",
  "盾",
  "省",
  "眉",
  "看",
  "真",
  "眠",
  "眨",
  "眩",
  "眯",
  "眶",
  "眺",
  "眼",
  "着",
  "睁",
  "睛",
  "睡",
  "督",
  "睦",
  "睫",
  "睿",
  "瞄",
  "瞅",
  "瞌",
  "瞒",
  "瞧",
  "瞪",
  "瞬",
  "瞭",
  "瞰",
  "矗",
  "矛",
  "矢",
  "知",
  "矩",
  "短",
  "矮",
  "石",
  "矿",
  "码",
  "砂",
  "砌",
  "砍",
  "研",
  "砖",
  "砰",
  "破",
  "砸",
  "础",
  "硌",
  "硕",
  "硬",
  "确",
  "碌",
  "碍",
  "碎",
  "碑",
  "碗",
  "碟",
  "碧",
  "碰",
  "磁",
  "磕",
  "磨",
  "礁",
  "示",
  "礼",
  "社",
  "祈",
  "祖",
  "祝",
  "神",
  "祥",
  "票",
  "祭",
  "祷",
  "祸",
  "禁",
  "福",
  "离",
  "禽",
  "秀",
  "私",
  "秃",
  "秆",
  "秋",
  "种",
  "科",
  "秒",
  "秘",
  "租",
  "秦",
  "秩",
  "积",
  "称",
  "移",
  "稀",
  "程",
  "稍",
  "稚",
  "稳",
  "稻",
  "稼",
  "稽",
  "穆",
  "穗",
  "穴",
  "究",
  "穷",
  "空",
  "穿",
  "突",
  "窄",
  "窍",
  "窗",
  "窜",
  "窝",
  "窟",
  "窣",
  "窸",
  "窿",
  "立",
  "竖",
  "站",
  "竞",
  "竟",
  "章",
  "竣",
  "童",
  "竭",
  "端",
  "竹",
  "竿",
  "笃",
  "笆",
  "笋",
  "笑",
  "笔",
  "笛",
  "符",
  "笨",
  "第",
  "笼",
  "等",
  "筋",
  "筏",
  "筐",
  "筑",
  "筒",
  "答",
  "策",
  "筝",
  "筷",
  "筹",
  "签",
  "简",
  "箔",
  "算",
  "管",
  "箭",
  "箱",
  "篇",
  "篝",
  "篮",
  "篱",
  "篷",
  "簇",
  "簌",
  "簧",
  "簸",
  "籁",
  "籍",
  "米",
  "类",
  "籽",
  "粉",
  "粒",
  "粗",
  "粘",
  "粥",
  "粮",
  "粼",
  "粽",
  "精",
  "糊",
  "糕",
  "糖",
  "糙",
  "糟",
  "糯",
  "系",
  "紊",
  "素",
  "索",
  "紧",
  "紫",
  "累",
  "給",
  "繁",
  "纠",
  "红",
  "纤",
  "约",
  "级",
  "纪",
  "纫",
  "纯",
  "纱",
  "纳",
  "纵",
  "纷",
  "纸",
  "纹",
  "纽",
  "线",
  "练",
  "组",
  "细",
  "织",
  "终",
  "绊",
  "绍",
  "经",
  "绑",
  "绒",
  "结",
  "绕",
  "绘",
  "给",
  "绚",
  "络",
  "绝",
  "绞",
  "统",
  "绢",
  "绣",
  "继",
  "绩",
  "绪",
  "续",
  "绳",
  "维",
  "绵",
  "绷",
  "绸",
  "绽",
  "绿",
  "缀",
  "缎",
  "缓",
  "缕",
  "编",
  "缘",
  "缝",
  "缠",
  "缤",
  "缩",
  "缪",
  "缭",
  "缰",
  "缸",
  "缺",
  "罐",
  "网",
  "罕",
  "罗",
  "罚",
  "罩",
  "置",
  "羊",
  "美",
  "羔",
  "羚",
  "羞",
  "羡",
  "群",
  "羽",
  "翁",
  "翅",
  "翔",
  "翘",
  "翠",
  "翡",
  "翩",
  "翰",
  "翱",
  "翻",
  "翼",
  "耀",
  "老",
  "考",
  "者",
  "而",
  "耍",
  "耐",
  "耕",
  "耘",
  "耳",
  "耶",
  "耷",
  "耸",
  "耽",
  "聆",
  "聊",
  "职",
  "联",
  "聘",
  "聚",
  "聪",
  "肃",
  "肉",
  "肚",
  "肝",
  "肠",
  "股",
  "肢",
  "肤",
  "肥",
  "肩",
  "肮",
  "肯",
  "育",
  "肴",
  "胀",
  "胁",
  "胃",
  "胆",
  "背",
  "胎",
  "胖",
  "胜",
  "胞",
  "胡",
  "胧",
  "胳",
  "胶",
  "胸",
  "能",
  "脆",
  "脉",
  "脏",
  "脑",
  "脖",
  "脚",
  "脯",
  "脱",
  "脸",
  "脾",
  "腆",
  "腊",
  "腐",
  "腕",
  "腮",
  "腰",
  "腹",
  "腻",
  "腼",
  "腾",
  "腿",
  "膀",
  "膊",
  "膏",
  "膝",
  "臂",
  "臣",
  "自",
  "臭",
  "至",
  "致",
  "舀",
  "舌",
  "舍",
  "舐",
  "舒",
  "舔",
  "舞",
  "航",
  "般",
  "舱",
  "舵",
  "舷",
  "船",
  "艇",
  "艘",
  "良",
  "艰",
  "色",
  "艳",
  "艺",
  "艾",
  "节",
  "芒",
  "芝",
  "芬",
  "芯",
  "花",
  "芳",
  "芽",
  "苍",
  "苏",
  "苔",
  "苗",
  "苞",
  "若",
  "苦",
  "英",
  "苹",
  "茁",
  "茂",
  "范",
  "茄",
  "茅",
  "茉",
  "茎",
  "茜",
  "茧",
  "茨",
  "茫",
  "茵",
  "茶",
  "茸",
  "荆",
  "草",
  "荐",
  "荒",
  "荚",
  "荡",
  "荣",
  "荧",
  "荫",
  "药",
  "荷",
  "莉",
  "莎",
  "莓",
  "莫",
  "莱",
  "莲",
  "获",
  "莹",
  "莺",
  "莽",
  "菇",
  "菊",
  "菌",
  "菜",
  "菠",
  "菲",
  "萄",
  "萌",
  "萎",
  "萝",
  "萤",
  "营",
  "萨",
  "落",
  "著",
  "葡",
  "葱",
  "葵",
  "蒂",
  "蒙",
  "蒲",
  "蒸",
  "蓝",
  "蓬",
  "蔓",
  "蔚",
  "蔡",
  "蔫",
  "蔬",
  "蔼",
  "蔽",
  "蕉",
  "蕾",
  "薄",
  "薇",
  "薯",
  "薰",
  "藉",
  "藏",
  "藓",
  "藤",
  "藻",
  "蘋",
  "蘑",
  "蘸",
  "虎",
  "虑",
  "虚",
  "虞",
  "虫",
  "虹",
  "虽",
  "虾",
  "蚁",
  "蚂",
  "蚓",
  "蚪",
  "蚯",
  "蛀",
  "蛇",
  "蛋",
  "蛐",
  "蛙",
  "蛛",
  "蛮",
  "蛰",
  "蛹",
  "蜂",
  "蜇",
  "蜒",
  "蜓",
  "蜕",
  "蜗",
  "蜘",
  "蜜",
  "蜡",
  "蜥",
  "蜴",
  "蜷",
  "蜻",
  "蜿",
  "蝇",
  "蝉",
  "蝌",
  "蝙",
  "蝠",
  "蝴",
  "蝶",
  "螃",
  "融",
  "螯",
  "螺",
  "蟀",
  "蟋",
  "蟹",
  "蠕",
  "蠢",
  "血",
  "行",
  "衔",
  "街",
  "衡",
  "衣",
  "补",
  "表",
  "衫",
  "衬",
  "衷",
  "袄",
  "袋",
  "袍",
  "袒",
  "袖",
  "袜",
  "袤",
  "被",
  "袭",
  "袱",
  "裁",
  "裂",
  "装",
  "裕",
  "裙",
  "裡",
  "裤",
  "裳",
  "裹",
  "褂",
  "褐",
  "褪",
  "西",
  "要",
  "覆",
  "见",
  "观",
  "规",
  "觅",
  "视",
  "览",
  "觉",
  "角",
  "解",
  "触",
  "言",
  "誉",
  "誓",
  "警",
  "计",
  "认",
  "讨",
  "让",
  "训",
  "议",
  "讯",
  "记",
  "讲",
  "讶",
  "许",
  "论",
  "设",
  "访",
  "诀",
  "证",
  "评",
  "诅",
  "识",
  "诉",
  "诊",
  "词",
  "译",
  "试",
  "诗",
  "诚",
  "话",
  "诞",
  "诡",
  "询",
  "该",
  "详",
  "诧",
  "语",
  "误",
  "诱",
  "说",
  "诵",
  "请",
  "诺",
  "读",
  "课",
  "谁",
  "调",
  "谅",
  "谈",
  "谊",
  "谋",
  "谍",
  "谎",
  "谐",
  "谓",
  "谕",
  "谗",
  "谚",
  "谜",
  "谢",
  "谣",
  "谦",
  "谧",
  "谨",
  "谱",
  "谷",
  "豁",
  "豆",
  "豚",
  "象",
  "豪",
  "豫",
  "豹",
  "豺",
  "貌",
  "贝",
  "负",
  "贡",
  "财",
  "责",
  "贤",
  "败",
  "货",
  "质",
  "贩",
  "贪",
  "贫",
  "购",
  "贴",
  "贵",
  "贸",
  "费",
  "贺",
  "贼",
  "贾",
  "资",
  "赋",
  "赎",
  "赏",
  "赐",
  "赖",
  "赚",
  "赛",
  "赞",
  "赠",
  "赢",
  "赤",
  "赫",
  "走",
  "赴",
  "赶",
  "起",
  "趁",
  "超",
  "越",
  "趟",
  "趣",
  "足",
  "趴",
  "跃",
  "跋",
  "跌",
  "跑",
  "跚",
  "距",
  "跟",
  "跤",
  "跨",
  "跪",
  "路",
  "跳",
  "跷",
  "跺",
  "踌",
  "踏",
  "踢",
  "踩",
  "踪",
  "踮",
  "踱",
  "蹄",
  "蹈",
  "蹑",
  "蹒",
  "蹚",
  "蹦",
  "蹬",
  "蹭",
  "蹲",
  "蹴",
  "蹿",
  "躁",
  "躇",
  "身",
  "躬",
  "躯",
  "躲",
  "躺",
  "车",
  "轨",
  "轩",
  "转",
  "轮",
  "软",
  "轰",
  "轴",
  "轻",
  "载",
  "较",
  "辆",
  "辈",
  "辉",
  "输",
  "辛",
  "辜",
  "辞",
  "辟",
  "辣",
  "辨",
  "辩",
  "辰",
  "边",
  "辽",
  "达",
  "迁",
  "迅",
  "过",
  "迈",
  "迎",
  "运",
  "近",
  "返",
  "还",
  "这",
  "进",
  "远",
  "违",
  "连",
  "迟",
  "迪",
  "迫",
  "迭",
  "述",
  "迷",
  "迹",
  "追",
  "退",
  "送",
  "适",
  "逃",
  "逅",
  "逆",
  "选",
  "逊",
  "透",
  "逐",
  "递",
  "途",
  "逗",
  "通",
  "逛",
  "逝",
  "逞",
  "速",
  "造",
  "逢",
  "逻",
  "逼",
  "遁",
  "遇",
  "遍",
  "道",
  "遗",
  "遣",
  "遥",
  "遨",
  "遭",
  "遮",
  "遵",
  "避",
  "邀",
  "邂",
  "邃",
  "邈",
  "那",
  "邦",
  "邪",
  "邮",
  "邻",
  "郁",
  "郊",
  "郎",
  "郑",
  "部",
  "都",
  "配",
  "酥",
  "酪",
  "酱",
  "酷",
  "酸",
  "酿",
  "醉",
  "醋",
  "醒",
  "采",
  "释",
  "里",
  "重",
  "野",
  "量",
  "金",
  "鑫",
  "针",
  "钉",
  "钓",
  "钟",
  "钢",
  "钥",
  "钦",
  "钩",
  "钮",
  "钱",
  "钳",
  "钻",
  "铁",
  "铃",
  "铅",
  "铛",
  "铜",
  "铝",
  "铠",
  "铭",
  "铲",
  "银",
  "铺",
  "链",
  "销",
  "锁",
  "锃",
  "锄",
  "锅",
  "锈",
  "锋",
  "锐",
  "错",
  "锤",
  "键",
  "锯",
  "锹",
  "锻",
  "镇",
  "镜",
  "镶",
  "长",
  "门",
  "闪",
  "闭",
  "问",
  "闯",
  "闲",
  "间",
  "闷",
  "闹",
  "闻",
  "阁",
  "阅",
  "阔",
  "队",
  "阱",
  "防",
  "阳",
  "阴",
  "阵",
  "阶",
  "阻",
  "阿",
  "陀",
  "附",
  "际",
  "陆",
  "陈",
  "陋",
  "陌",
  "降",
  "限",
  "陛",
  "陡",
  "院",
  "除",
  "陨",
  "险",
  "陪",
  "陵",
  "陶",
  "陷",
  "隆",
  "随",
  "隐",
  "隔",
  "隙",
  "障",
  "隧",
  "难",
  "雀",
  "雁",
  "雄",
  "雅",
  "集",
  "雏",
  "雕",
  "雨",
  "雪",
  "雯",
  "零",
  "雷",
  "雾",
  "需",
  "霄",
  "霆",
  "震",
  "霉",
  "霍",
  "霎",
  "霓",
  "霜",
  "霞",
  "露",
  "霸",
  "霾",
  "青",
  "静",
  "靛",
  "非",
  "靠",
  "面",
  "革",
  "靴",
  "鞋",
  "鞠",
  "鞭",
  "韧",
  "音",
  "页",
  "顶",
  "顷",
  "项",
  "顺",
  "须",
  "顽",
  "顾",
  "顿",
  "颁",
  "颂",
  "预",
  "领",
  "颈",
  "颊",
  "频",
  "颗",
  "题",
  "颜",
  "额",
  "颠",
  "颤",
  "风",
  "飘",
  "飞",
  "食",
  "餐",
  "饥",
  "饭",
  "饮",
  "饯",
  "饰",
  "饱",
  "饲",
  "饵",
  "饶",
  "饺",
  "饼",
  "饿",
  "馁",
  "馅",
  "馆",
  "馈",
  "馋",
  "馒",
  "首",
  "香",
  "馨",
  "马",
  "驮",
  "驯",
  "驰",
  "驱",
  "驳",
  "驶",
  "驹",
  "驼",
  "驾",
  "骂",
  "骄",
  "骆",
  "骋",
  "验",
  "骏",
  "骑",
  "骗",
  "骚",
  "骤",
  "骨",
  "骷",
  "髅",
  "高",
  "鬃",
  "鬼",
  "魂",
  "魅",
  "魔",
  "鱼",
  "鲁",
  "鲍",
  "鲜",
  "鲤",
  "鲨",
  "鲲",
  "鲸",
  "鳃",
  "鳄",
  "鳅",
  "鳍",
  "鳗",
  "鳞",
  "鸟",
  "鸡",
  "鸣",
  "鸥",
  "鸦",
  "鸭",
  "鸵",
  "鸽",
  "鹅",
  "鹉",
  "鹊",
  "鹏",
  "鹤",
  "鹦",
  "鹰",
  "鹿",
  "麋",
  "麦",
  "麻",
  "黄",
  "黎",
  "黏",
  "黑",
  "默",
  "黛",
  "黝",
  "鼓",
  "鼠",
  "鼹",
  "鼻",
  "鼾",
  "齐",
  "齿",
  "龄",
  "龇",
  "龙",
  "龟",
  "금",
  "！",
  "（",
  "）",
  "，",
  "－",
  "：",
  "；",
  "？",
  "～",
  "🌟",
  "🧸"
]